<%@ page contentType="text/html; charset=utf-8;" pageEncoding="utf-8"%>
<%@ include file="/resources/includes/tags.jsp"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title>网上物流会员服务协议</title>
		<link rel="stylesheet" href="${ctx }/static/pc/css/greement.css" />
		<link rel="stylesheet" href="${ctx }/static/pc/css/head2.css"/>
		<link rel="stylesheet" href="${ctx }/static/pc/css/footer.css"/>
		<script src="${ctx }/static/pc/js/jquery.js"></script>
		<script src="http://int.dpool.sina.com.cn/iplookup/iplookup.php?format=js"></script>
		<script src="${ctx }/static/pc/js/unslider.min.js"></script>
	</head>
	<body>
			
	<%@ include file="common/loginhead.jsp" %>
		<!---详细页面的内容---->
		<div class="content">			
		   <p class="p">网上物流会员服务协议</p>
		   <div class="content-list">
		     <p>欢迎您使用网上物流（www.anfa56.com)，在使用网上物流服务之前，请您务必认真阅读、充分理解并遵守《网上物流会员服务协议》（以下简称“本协议”）的各条款内容。如您对协议有任何疑问的，应向网上物流客服咨询。
				本协议阐述之条款和条件适用于您使用网上物流所提供的在网上物流平台和客户端（包含且不限于，PC、Pad、手机等终端）进行的在线运单信息发布、在线结算、在线支付和信息查询等相关的功能操作等服务（下称“服务”）。<br>
				<b>一、接受条款</b><br>
				1.本协议内容包括协议正文及所有网上物流已经发布或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。<br>
				2.以任何方式进入网上物流并使用网上物流提供的服务即表示您已充分阅读、理解并同意接受本协议的条款和规则。<br>
				3.网上物流有权根据需要制订、修改本协议及/或各类规则，并以网站公示的方式进行更新，不再单独通知予您。变更后的协议和规则一经在网站公布，立即或在公告明确的特定时间自动生效。如您不同意相关变更，应当立即停止使用网上物流服务。如您继续使用服务，则视为您已接受经修订的协议和规则，当您与其它会员或网上物流发生争议时，应以最新的协议和规则为准。<br>
				4.网上物流网站、软件及数据仅为会员提供服务，任何会员或其他自然人、法人不得商业性利用，包括但不限于复制、传播等任何方式使用网上物流上展示的资料。<br>
				5.注册成功并通过网上物流审核后的，在网上物流上统称会员，注册成功网上物流，但会员资格尚在审核中的，在网上物流上统称非正式会员。<br>
				<b>二、账号注册与使用规则</b><br>
				1、会员资格
				只有具备完全民事权利能力和完全民事行为能力的自然人、法人或法人委托人且在公安系统无犯罪记录才能申请成为本网站会员。若您不具备前述主体资格，则您应承担因此而导致的一切后果，且网上物流有权注销或永久冻结您的账户，并向您索偿相应损失。<br>
				
				2、会员注册<br>
				1) 会员需提供真实准确的注册信息，并提供以下的注册资料:<br>
				营业执照、人与身份证合影、门面照， 会员也可根据申请业务的需要，提交其他补充证件，包括但不限于：道路运输许可证、企业法人身份证、业务合同等。<br>
				2)当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您即受本协议约束。登录名作为登录手段进入网上物流。<br>
				3)在注册及激活流程时，您应当依照法律法规要求，按相应页面的提示准确提供您的资料，相关信息将得到网上物流的审核。<br>
				4)不得使用国家法令法规明文禁止的词汇，如涉及色情、政治、贿赂等涉嫌侵犯他人合法权益的名称，网上物流有权直接关闭您的账户使用权。<br>
				
				3、账户使用<br>
				1)您的登录名、网上物流昵称和密码不得以任何方式买卖、转让、赠与或继承。<br>
				2)当资料信息变更时您应及时更新，以保证您所提交资料的真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，网上物流有权向您发出询问及要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部网上物流服务。网上物流对此不承担任何责任，您将承担因此产生的不利后果。<br>
				3)您应当准确填写并及时更新您提供的手机号码以便网上物流或其他用户与您进行有效联系。<br>
				4)您须自行负责对您的网上物流和密码保密，且须对您在该登录名、网上物流账号和密码下发生的所有活动（包括但不限于发布信息、运力交易、订单信息更改、运费结算、网上续签协议或购买服务等）承担责任。<br>
				5）网上物流建立平等、公正、公开的诚信评价体系，您在平台上的每一个订单的交易和交付过程结果都将直接影响您的诚信指数、好评率。<br>
				6）在您与其他会员交易过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱网上运力交易的正常秩序，不从事与网上交易无关的行为；会员不应采取不正当手段（包括但不限于虚假需求、互换好评等方式）提高自身或他人信用度，或采用不正当手段恶意评价其他会员，降低其他会员信用度。<br>
				7）网上物流保留对您收取服务费用的权利，并有权自行调整收费标准，而无需征得您的事先同意。<br>
				8）您不得使用任何装置、软件或例行程序（包括但不限于机器人软件、蜘蛛软件、爬虫软件、刷屏软件）干预网上物流的正常运作或正在网上物流上进行的任何交易及活动，也不得采取任何将导致不合理的庞大数据负载加诸网上物流网络设备的行动。<br>
				9）您在网上物流上交易过程中与其他会员发生交易纠纷时，一旦您或其它会员任一方或双方共同提交网上物流要求仲裁处理，则网上物流及其关联单位作为独立第三方，有权根据单方判断做出仲裁决定，您了解并同意接受网上物流及其关联单位的判断和仲裁决定。<br>
				
				4、账户注销<br>
				1)您同意并授权网上物流，您如在网站有欺诈、发布虚假信息、侵犯他人合法权益或其他违反法律法规、网上物流网站规则等行为，您的网上物流账号可能被注销，所有网上物流网站服务同时终止。<br>
				2)您通过网上物流提供的注销途径进行的账号注销，所有网上物流网站服务同时终止。<br>
				<b>三、货源信息发布规则</b><br>
				1. 您可以通过网上物流发布货源信息，但严禁发运以下产品：<br>
				1) 违禁品。违禁品定义：<br>
				a)法律、行政法规命令禁止运输的货物；<br>
				b)有腐蚀性、有放射性等可能危及运输工具、人身和财产安全的货物。<br>
				c) 凡具有爆炸、易燃等危险性质，在运输、装卸、存储过程中，在一定条件下能引起爆炸、燃烧，导致人身伤亡和财产损失等事故的易燃易爆物品。<br>
				2)冷冻物品<br>
				3)大件物品<br>
				a)单件20吨以上<br>
				b)物品尺寸超过任意值的，长14米，宽3米，高3米<br>
				2．您通过网上物流发布货物的信息应确保真实，货物的信息需要与实际发运货物的信息应保持一致：<br>
				1）如您故意隐瞒货物属性，货物属于平台或法律规定的违禁品，一经发现，网上物流将冻结您的账号；造成损失的还将追究您的法律责任。<br>
				2）如您发布的货物信息体积重量有误差，造成承运人不能正常或无法装货的，属于交易违约行为。网上物流根据下文的“交易违约处理标准”，可能会对您进行责任追究。<br>
				其中：体积误差不超过5%，最多不超过1.5立方米<br>
				重量误差不超过5%，最多不超过500公斤<br>
				<b>四、会员交易规则</b><br>
				网上物流为会员提供整车业务交易服务和零担业务交易服务，您可根据所发运货物的具体需求在网上物流平台上进行合法的交易<br>
				<b>五、会员结算支付规则</b><br>
				1. 您可以选择通过网上物流的结算系统，实现运费的结算支付和增值服务的购买，为陌生交易的双方提供信用冻结的支付模式。您和承运人对接确认后，平台冻结预存运费，待货物送达经由您确认后，再解冻运费支付给承运人。<br>
				2. 您在会员注册时，可将任何银行的账号与网上物流的结算系统交易账户自由绑定，用于交易款项在网上物流的支付、提取、查询和管理。<br>
				3. 结算依据：<br>
				A）纸质回单或电子回单是您与承运人进行运费结算的有效凭证。<br>
				B)您接受到纸质回单后，应在3个工作日完成对货损货差的处理，并在系统中确认，系统超期默认为已经正常签收。<br>
				4.会员在使用网上物流提供服务过程中，产生的违约等其他费用，由会员独自承担，网上物流会按照发布的相关规则、保障等信息进行代扣。<br>
				5. 结算的方式：您可以选择预付、回单付、部分预付等多种支付方式与承运人进行运费结算。若您选择通过使用网上物流的结算系统来线上支付，可实现即时到账。<br>
				<b>六、货损货差处理</b><br>
				1、会员线下自行购买保险：会员未通过网上物流购买货物运输保险，则：<br>
				a)视为您已拥有保险保障，由您自行向您所投保的保险公司索赔。<br>
				b)您所投保的保险公司赔付不足额部分（包括您与保险公司约定的免赔额、残值折算等相关条款导致保险赔付不足额）由承运人承担。<br>
				c)除上述情况，您承诺自动放弃向承运人或网上物流请求赔偿的权利。<br>
				2、会员通过平台投保：会员通过网上物流提供的保险服务，委托网上物流向保险公司投保。网上物流按照其与保险公司签订的协议，保障您货损货差权益（司机违法违规驾驶除外）。<br>
				3、由承运人投保：会员不通过网上物流提供的保险服务投保，以总运费包含保险的方式在网上物流上进行的交易，网上物流保障其货损货差权益（司机违法违规驾驶除外）。<br>
				<b>七、网上物流提供的服务</b><br>
				网上物流提供的服务以网上物流发布的最新信息为准。<br>
				<b>八、特别授权</b><br>
				您完全理解并同意不可撤销地授予网上物流及其关联公司下列权利：<br>
				1、对于您提供的资料，您授予网上物流及其关联公司独家的、全球通用的、永久的、免费的许可使用权利(并有权在多个层面对该权利进行再授权)，使网上物流及其关联公司有权(全部或部份地)使用、复制、修订、改写、发布、翻译、分发、执行和展示"您的资料"或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将"您的资料"纳入其他作品内。<br>
				2、当您违反本协议或与网上物流签订的其他协议的约定，网上物流有权以任何方式通知关联公司，要求关联公司中止、终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。<br>
				3、同样，当您向网上物流关联公司作出任何形式的承诺，且相关公司已确认您违反了该承诺，则网上物流有权立即按您的承诺约定的方式对您的账户采取限制措施，包括但不限于中止或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，网上物流无须就相关确认与您核对事实，或另行征得您的同意，且网上物流无须就此限制措施或公示行为向您承担任何的责任。<br>
				<b>九、隐私</b><br>
				尽管有第八条所规定的许可使用权，但基于保护您的隐私是网上物流的一项基本原则，为此网上物流还将根据网上物流的隐私声明使用"您的资料"。网上物流隐私声明的全部条款属于本协议的一部份，因此，您必须仔细阅读。请注意，您一旦自愿地在网上物流交易地点披露"您的资料"，该等资料即可能被其他人士获取和使用。<br>
				<b>十、链接风险与免责</b><br>
				1、“服务”或第三者均可提供与其他万维网网站或资源的链接。由于网上物流并不控制该等网站和资源，您承认并同意，网上物流并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，网上物流均不承担责任。<br>
				2、当您使用第三方提供的产品或服务时，可能会另有相关的协议或规则，您同样应当认真阅读并遵守。如您在使用第三方产品或服务时发生任何纠纷的，请您与第三方直接联系，网上物流不承担任何责任。 <br>
				3、发货方同意并了解网上物流作为平台方在物流交易过程中承担交易撮合角色，所有通过网上物流而发生的交易均为买方和卖方真实意思的表达，所有因在平台交易过程中出现的纠纷和赔偿责任，网上物流有权决定是否承担协调和仲裁的职能，同时并不承担任何由此而引起的直接和间接损失赔偿责任和风险。<br>
				<b>十一、通知</b><br>
				1、您应当准确填写并及时更新您提供的联系电话，以便网上物流运营人员或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用网上物流服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更需要更新的，您应按网上物流的要求进行操作。<br>
				<b>十二、赔偿</b><br>
				您同意，如因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反法律侵害了第三方的合法权利，或因您违反法律须承担行政或刑事责任，而使第三方或行政、司法机关对网上物流及其子公司、关联公司、分公司、董事、职员、代理人提出索赔或处罚要求（包括司法费用和其他专业人士的费用），您必须全额赔偿给网上物流及其子公司、关联公司、分公司、董事、职员、代理人，并使其等免遭损失。<br>
				
				<b>十三、不可抗力</b><br>
				对于因网上物流合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使网上物流延迟或未能履约的，网上物流不对您承担任何责任。<br>
				<b>十四、法律使用、管辖及其他</b><br>
				1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。<br>
				2、您与网上物流仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇佣与被雇佣或特性授权与被授权关系。<br>
				3、您同意网上物流因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知予您并取得您的同意。<br>
				4、因本协议或网上物流服务所引起或与其有关的任何争议应向网站运营方广州市安发网络科技有限公司所在地法院提起诉讼。<br>
				5、本协议取代您和网上物流先前就相同事项订立的任何书面或口头协议。倘若本协议任何条款被裁定为无效或不可强制执行，该项条款应被撤销，而其余条款应予遵守和执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。网上物流未就您或其他人士的某项违约行为采取行动，并不表明网上物流撤回就任何继后或类似的违约事件采取动的权利。<br>
		     </p>
		   </div>
		</div>
    <%@ include file="common/loginfoot.jsp" %>
	</body>
</html>
